Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/uakseptabelt-av-nve.html.tmx
Source language: nob
Languages: sma

source: Uakseptabelt av NVE / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sma: Gååre NVE’ste / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Sametinget har gjennom media registrert at NVE nå har gitt konsesjon til Statnett SF for bygging av ny 420 kV kraftlinje fra Balsfjord til Hammerfest.
sma: Saemiedigkie lea meedijan tjïrrh vïhtesjadteme NVE lea konsesjovnem vadteme Statnett SF’se juktie orre 420 kV faamoelinjam bïgkedh Balsfjovleste Hammerfestese.

source: Kraftlinja vil berøre i alt 30 reinbeitedistrikt samt en mengde med samiske kulturminner.
sma: Faamoelinja sæjhta 30 båatsoesïjti tjïrrh juhtedh jïh gellie saemien kultuvremojhtesi sontere båetedh.

source: Likevel har NVE har valgt å se bort fra Sametingsrådets anmodning og gitt konsesjon til Statnett SF for bygging av kraftlinjen.
sma: Læjhkan dle NVE veeljeme ij Saemiedigkieraerien maedtemem krööhkedh jïh konsesjovnem Statnett SF’se vadteme juktie faamoelinjam bigkedh.

source: - Sametingsrådet har sterkt anmodet NVE om å avvente konsesjonsavgjørelsen inntil Sametingets plenum har behandlet saken, men NVE har ensidig avsluttet konsultasjonene med Sametinget og fattet konsesjonsvedtak.
sma: - Saemiedigkieraerie lea NVE’m tjarke maadteme konsesjovnenænnoestimmine vuertedh goske Saemiedigkien stoerretjåanghkoe aamhtesem gïetedamme, men NVE lea aktelaaketje rååresjimmide illeme Saemiedigkine jïh konsesjovnenænnoestimmiem dorjeme.

source: Dette er svært beklagelig, uttaler sametingsråd Vibeke Larsen.
sma: Daate joekoen nåake, saemiedigkieraerije Vibeke Larsen jeahta.

source: Konsesjonssaken gjelder et meget stort arealinngrep i det samiske området.
sma: Konsesjovneaamhtese lea akten gaajh stoerre arealegoerpedahken bïjre saemien dajvesne.

source: Søknaden omfatter en kraftlinje med en lengde på hele 370 km og skal gjennom noen av de mest sentrale reindriftsområdene i Norge.
sma: Ohtseme aktem faamoelinjam feerhmie mij lea 370 km guhkies, jïh edtja såemies dej stööremes båatsoedajvi tjïrrh Nøørjesne juhtedh.

source: - NVEs håndtering av denne konsesjonssøknaden gjør at Sametinget er avskåret fra å si sin mening i denne saken.
sma: - Naemhtie guktie NVE daam konsesjovneohtsemem gïetede dle Saemiedigkie ij nuepien utnieh sov mïelem buektedh daennie aamhtesisnie.

source: Dette bryter med prinsippene i konsultasjonsavtalen mellom Sametinget og staten.
sma: Daate prinsihpide rååresjimmielaktjoem mïedtele, Saemiedigkien jïh staaten gaskem.

source: Sametingsrådet anser dette som uakseptabelt og vi vil be om konsultasjoner med Olje- og energidepartmentet om saken, uttaler sametingsråd Vibeke Larsen avslutningsvis.
sma: Saemiedigkieraerie åtna daate ij gaåaredh jïh mijjieh sïjhtebe rååresjimmiej bïjre birredh Ålja- jïh energijedepartementine daan aamhtesen bïjre, saemiedigkieraerije Vibeke Larsen minngemosth jeahta.

source: Kontaktperson:
sma: Govlehtallijh:

source: Rådsmedlem Vibeke Larsen, tlf. 941 30 116
sma: Raerielïhtsege Vibeke Larsen, tlf. 941 30 116
